export const note = {
  list: [
    {
      id: '1',
      title: '做自由职业者，要如何面对焦虑状态',
      content:
        '随着移动互联网的普及，很多工作是可以通过外包协作的方式来完成，因此，社会上自由工作者越来越多，也是官方所说的"灵活就业者"，据说已达到2亿人口。',
      author: 'lulu',
    },
    {
      id: '1',
      title: '做自由职业者，要如何面对焦虑状态',
      content:
        '随着移动互联网的普及，很多工作是可以通过外包协作的方式来完成，因此，社会上自由工作者越来越多，也是官方所说的"灵活就业者"，据说已达到2亿人口。',
      author: 'lulu',
    },
    {
      id: '1',
      title: '做自由职业者，要如何面对焦虑状态',
      content:
        '随着移动互联网的普及，很多工作是可以通过外包协作的方式来完成，因此，社会上自由工作者越来越多，也是官方所说的"灵活就业者"，据说已达到2亿人口。',
      author: 'lulu',
    },
    {
      id: '1',
      title: '做自由职业者，要如何面对焦虑状态',
      content:
        '随着移动互联网的普及，很多工作是可以通过外包协作的方式来完成，因此，社会上自由工作者越来越多，也是官方所说的"灵活就业者"，据说已达到2亿人口。',
      author: 'lulu',
    },
    {
      id: '1',
      title: '做自由职业者，要如何面对焦虑状态',
      content:
        '随着移动互联网的普及，很多工作是可以通过外包协作的方式来完成，因此，社会上自由工作者越来越多，也是官方所说的"灵活就业者"，据说已达到2亿人口。',
      author: 'lulu',
    },
  ],
}
